Repository: dtgibson/skyjo-scorekeeper
Catalog: SkyjoScorekeeper/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: ROUND %lld SCORES
ar: نتائج الجولة %lld
ca: PUNTS DE LA RONDA %lld
cs: SKÓRE KOLA %lld
da: POINT FOR RUNDE %lld
de: PUNKTE RUNDE %lld
el: ΒΑΘΜΟΛΟΓΙΕΣ ΓΥΡΟΥ %lld
es: PUNTOS DE LA RONDA %lld
es_419: PUNTOS DE LA RONDA %lld
fi: KIERROKSEN %lld PISTEET
fr: SCORES DE LA MANCHE %lld
he: ניקוד סיבוב %lld
hi: राउंड %lld के अंक
hr: BODOVI RUNDE %lld
hu: %lld. KÖR PONTJAI
id: SKOR BABAK %lld
it: PUNTEGGI DEL ROUND %lld
ja: ラウンド %lld のスコア
ko: %lld 라운드 점수
ms: SKOR PUSINGAN %lld
nb: POENG FOR RUNDE %lld
nl: PUNTEN RONDE %lld
pl: PUNKTY RUNDY %lld
pt_br: PONTOS DA RODADA %lld
pt_pt: PONTOS DA RONDA %lld
ro: SCORURILE RUNDEI %lld
ru: ОЧКИ РАУНДА %lld
sk: SKÓRE KOLA %lld
sv: POÄNG OMGÅNG %lld
th: คะแนนรอบที่ %lld
tr: %lld. TUR PUANLARI
uk: ОЧКИ РАУНДУ %lld
vi: ĐIỂM VÒNG %lld
zh_hans: 第 %lld 轮分数
zh_hant: 第 %lld 輪分數

source: Score doubles to %@
ar: تتضاعف النقاط إلى %@
ca: La puntuació es dobla fins a %@
cs: Skóre se zdvojnásobí na %@
da: Point fordobles til %@
de: Punkte verdoppeln auf %@
el: Η βαθμολογία διπλασιάζεται σε %@
es: La puntuación se dobla a %@
es_419: La puntuación se dobla a %@
fi: Pisteet kaksinkertaistuvat arvoon %@
fr: Le score double à %@
he: הניקוד מוכפל ל-%@
hi: अंक दोगुने होकर %@ हो गए
hr: Bodovi se udvostručuju na %@
hu: A pont megduplázódik: %@
id: Skor berlipat ganda menjadi %@
it: Il punteggio raddoppia a %@
ja: スコアが %@ に2倍
ko: 점수가 %@로 두 배가 됩니다
ms: Skor berganda menjadi %@
nb: Poengsum dobles til %@
nl: Score verdubbelt naar %@
pl: Wynik podwaja się do %@
pt_br: A pontuação dobra para %@
pt_pt: A pontuação duplica para %@
ro: Scorul se dublează la %@
ru: Очки удваиваются до %@
sk: Skóre sa zdvojnásobí na %@
sv: Poängen dubblas till %@
th: คะแนนเพิ่มเป็น 2 เท่าเป็น %@
tr: Puan %@'ye ikiye katlanır
uk: Очки подвоюються до %@
vi: Điểm tăng gấp đôi thành %@
zh_hans: 分数加倍至 %@
zh_hant: 分數加倍至 %@

source: Score for %@
ar: نقاط %@
ca: Puntuació de %@
cs: Skóre pro %@
da: Point for %@
de: Punkte für %@
el: Βαθμολογία για %@
es: Puntuación de %@
es_419: Puntuación de %@
fi: Pisteet pelaajalle %@
fr: Score de %@
he: ניקוד של %@
hi: %@ के अंक
hr: Bodovi za %@
hu: %@ pontjai
id: Skor untuk %@
it: Punteggio di %@
ja: %@ のスコア
ko: %@ 점수
ms: Skor untuk %@
nb: Poeng for %@
nl: Score voor %@
pl: Punkty dla %@
pt_br: Pontuação de %@
pt_pt: Pontuação de %@
ro: Scorul lui %@
ru: Очки для %@
sk: Skóre pre %@
sv: Poäng för %@
th: คะแนนของ %@
tr: %@ için puan
uk: Очки для %@
vi: Điểm của %@
zh_hans: %@ 的分数
zh_hant: %@ 的分數

source: Second place
ar: المركز الثاني
ca: Segon lloc
cs: Druhé místo
da: Andenpladsen
de: Zweiter Platz
el: Δεύτερη θέση
es: Segundo lugar
es_419: Segundo lugar
fi: Toinen sija
fr: Deuxième place
he: מקום שני
hi: दूसरा स्थान
hr: Drugo mjesto
hu: Második hely
id: Tempat kedua
it: Secondo posto
ja: 2位
ko: 2위
ms: Tempat kedua
nb: Andreplass
nl: Tweede plaats
pl: Drugie miejsce
pt_br: Segundo lugar
pt_pt: Segundo lugar
ro: Locul doi
ru: Второе место
sk: Druhé miesto
sv: Andraplats
th: อันดับสอง
tr: İkinci
uk: Друге місце
vi: Hạng nhì
zh_hans: 第二名
zh_hant: 第二名

source: Skip
ar: تخطي
ca: Ometre
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
es_419: Omitir
fi: Ohita
fr: Passer
he: דלג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
pt_pt: Saltar
ro: Sari peste
ru: Пропустить
sk: Preskočiť
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: Skyjo Scorekeeper
ar: Skyjo تسجيل النقاط
ca: Skyjo Marcador
cs: Skyjo Skórovač
da: Skyjo Pointtæller
de: Skyjo Spielstand
el: Skyjo Μετρητής Βαθμών
es: Skyjo Marcador
es_419: Skyjo Marcador
fi: Skyjo Pistelaskuri
fr: Skyjo Marque-points
he: Skyjo מנהל ניקוד
hi: Skyjo स्कोरकीपर
hr: Skyjo Zapisnik
hu: Skyjo Pontszámláló
id: Skyjo Pencatat Skor
it: Skyjo Segnapunti
ja: Skyjo スコアキーパー
ko: Skyjo 점수 기록기
ms: Skyjo Pencatat Skor
nb: Skyjo Poengteller
nl: Skyjo Scorebijhouder
pl: Skyjo Licznik Punktów
pt_br: Skyjo Placar
pt_pt: Skyjo Marcador
ro: Skyjo Scor
ru: Skyjo Счётчик
sk: Skyjo Skórovač
sv: Skyjo Poänghållare
th: Skyjo บันทึกคะแนน
tr: Skyjo Puan Takipçisi
uk: Skyjo Лічильник
vi: Skyjo Ghi Điểm
zh_hans: Skyjo 记分员
zh_hant: Skyjo 記分員

source: STANDINGS
ar: الترتيب
ca: CLASSIFICACIÓ
cs: POŘADÍ
da: STILLING
de: TABELLE
el: ΒΑΘΜΟΛΟΓΙΑ
es: CLASIFICACIÓN
es_419: CLASIFICACIÓN
fi: TULOKSET
fr: CLASSEMENT
he: דירוג
hi: स्थिति
hr: POREDAK
hu: ÁLLÁS
id: KLASEMEN
it: CLASSIFICA
ja: 順位
ko: 순위
ms: KEDUDUKAN
nb: STILLING
nl: STAND
pl: KLASYFIKACJA
pt_br: CLASSIFICAÇÃO
pt_pt: CLASSIFICAÇÃO
ro: CLASAMENT
ru: ТАБЛИЦА
sk: PORADIE
sv: STÄLLNING
th: อันดับ
tr: SIRALAMASI
uk: ТАБЛИЦЯ
vi: XẾP HẠNG
zh_hans: 排名
zh_hant: 排名

source: Start Fresh
ar: بداية جديدة
ca: Comença de nou
cs: Začít znovu
da: Start forfra
de: Neu starten
el: Νέα αρχή
es: Empezar de nuevo
es_419: Empezar de nuevo
fi: Aloita alusta
fr: Recommencer
he: התחל מחדש
hi: नए सिरे से शुरू करें
hr: Počni iznova
hu: Újrakezdés
id: Mulai Baru
it: Ricomincia
ja: 最初から始める
ko: 새로 시작
ms: Mula Semula
nb: Start på nytt
nl: Opnieuw beginnen
pl: Zacznij od nowa
pt_br: Começar do zero
pt_pt: Recomeçar
ro: Începe de la zero
ru: Начать заново
sk: Začať znova
sv: Börja om
th: เริ่มใหม่
tr: Sıfırdan Başla
uk: Почати знову
vi: Bắt đầu lại
zh_hans: 重新开始
zh_hant: 重新開始

source: Start Game
ar: بدء اللعبة
ca: Iniciar partida
cs: Zahájit hru
da: Start spil
de: Spiel starten
el: Έναρξη παιχνιδιού
es: Empezar partida
es_419: Iniciar partida
fi: Aloita peli
fr: Démarrer la partie
he: התחל משחק
hi: खेल शुरू करें
hr: Pokreni igru
hu: Játék indítása
id: Mulai Permainan
it: Inizia partita
ja: ゲーム開始
ko: 게임 시작
ms: Mula Permainan
nb: Start spillet
nl: Spel starten
pl: Rozpocznij grę
pt_br: Iniciar jogo
pt_pt: Iniciar jogo
ro: Pornește jocul
ru: Начать игру
sk: Spustiť hru
sv: Starta spelet
th: เริ่มเกม
tr: Oyunu Başlat
uk: Почати гру
vi: Bắt đầu trò chơi
zh_hans: 开始游戏
zh_hant: 開始遊戲

source: Third place
ar: المركز الثالث
ca: Tercer lloc
cs: Třetí místo
da: Tredjepladsen
de: Dritter Platz
el: Τρίτη θέση
es: Tercer lugar
es_419: Tercer lugar
fi: Kolmas sija
fr: Troisième place
he: מקום שלישי
hi: तीसरा स्थान
hr: Treće mjesto
hu: Harmadik hely
id: Tempat ketiga
it: Terzo posto
ja: 3位
ko: 3위
ms: Tempat ketiga
nb: Tredjeplass
nl: Derde plaats
pl: Trzecie miejsce
pt_br: Terceiro lugar
pt_pt: Terceiro lugar
ro: Locul trei
ru: Третье место
sk: Tretie miesto
sv: Tredjeplats
th: อันดับสาม
tr: Üçüncü
uk: Третє місце
vi: Hạng ba
zh_hans: 第三名
zh_hant: 第三名

source: Undo
ar: تراجع
ca: Desfer
cs: Zpět
da: Fortryd
de: Rückgängig
el: Αναίρεση
es: Deshacer
es_419: Deshacer
fi: Kumoa
fr: Défaire
he: בטל
hi: पूर्ववत करें
hr: Poništi
hu: Visszavonás
id: Batalkan
it: Annulla
ja: 元に戻す
ko: 실행 취소
ms: Buat Asal
nb: Angre
nl: Ongedaan maken
pl: Cofnij
pt_br: Desfazer
pt_pt: Desfazer
ro: Anulează
ru: Отменить
sk: Späť
sv: Ångra
th: เลิกทำ
tr: Geri Al
uk: Скасувати
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原

source: WHO ENDED THE ROUND?
ar: من أنهى الجولة؟
ca: QUI HA ACABAT LA RONDA?
cs: KDO UKONČIL KOLO?
da: HVEM AFSLUTTEDE RUNDEN?
de: WER HAT DIE RUNDE BEENDET?
el: ΠΟΙΟΣ ΤΕΛΕΙΩΣΕ ΤΟΝ ΓΥΡΟ;
es: ¿QUIÉN TERMINÓ LA RONDA?
es_419: ¿QUIÉN TERMINÓ LA RONDA?
fi: KUKA LOPETTI KIERROKSEN?
fr: QUI A TERMINÉ LA MANCHE ?
he: מי סיים את הסיבוב?
hi: राउंड किसने समाप्त किया?
hr: TKO JE ZAVRŠIO RUNDU?
hu: KI FEJEZTE BE A KÖRT?
id: SIAPA YANG MENGAKHIRI BABAK?
it: CHI HA FINITO IL ROUND?
ja: 誰がラウンドを終了しましたか？
ko: 누가 라운드를 끝냈나요?
ms: SIAPA YANG MENAMATKAN PUSINGAN?
nb: HVEM AVSLUTTET RUNDEN?
nl: WIE EINDIGDE DE RONDE?
pl: KTO ZAKOŃCZYŁ RUNDĘ?
pt_br: QUEM TERMINOU A RODADA?
pt_pt: QUEM TERMINOU A RONDA?
ro: CINE A TERMINAT RUNDA?
ru: КТО ЗАВЕРШИЛ РАУНД?
sk: KTO UKONČIL KOLO?
sv: VEM AVSLUTADE OMGÅNGEN?
th: ใครจบรอบ?
tr: TURU KİM BİTİRDİ?
uk: ХТО ЗАВЕРШИВ РАУНД?
vi: AI ĐÃ KẾT THÚC VÒNG?
zh_hans: 谁结束了这轮？
zh_hant: 誰結束了這輪？

source: Who's playing today?
ar: من يلعب اليوم؟
ca: Qui juga avui?
cs: Kdo dnes hraje?
da: Hvem spiller i dag?
de: Wer spielt heute?
el: Ποιος παίζει σήμερα;
es: ¿Quién juega hoy?
es_419: ¿Quién juega hoy?
fi: Kuka pelaa tänään?
fr: Qui joue aujourd'hui ?
he: מי משחק היום?
hi: आज कौन खेल रहा है?
hr: Tko igra danas?
hu: Ki játszik ma?
id: Siapa yang bermain hari ini?
it: Chi gioca oggi?
ja: 今日は誰が参加しますか？
ko: 오늘 누가 플레이하나요?
ms: Siapa yang bermain hari ini?
nb: Hvem spiller i dag?
nl: Wie speelt er vandaag?
pl: Kto gra dzisiaj?
pt_br: Quem está jogando hoje?
pt_pt: Quem está a jogar hoje?
ro: Cine joacă astăzi?
ru: Кто играет сегодня?
sk: Kto dnes hrá?
sv: Vem spelar idag?
th: วันนี้ใครเล่น?
tr: Bugün kim oynuyor?
uk: Хто грає сьогодні?
vi: Hôm nay ai chơi?
zh_hans: 今天谁来玩？
zh_hant: 今天誰來玩？

source: Your current scores will be lost.
ar: ستُفقد نقاطك الحالية.
ca: Es perdran les puntuacions actuals.
cs: Aktuální skóre bude ztraceno.
da: Dine nuværende point vil gå tabt.
de: Deine aktuellen Punkte gehen verloren.
el: Οι τρέχουσες βαθμολογίες θα χαθούν.
es: Las puntuaciones actuales se perderán.
es_419: Las puntuaciones actuales se perderán.
fi: Nykyiset pisteesi menetetään.
fr: Vos scores actuels seront perdus.
he: הניקוד הנוכחי שלך יאבד.
hi: आपके वर्तमान अंक खो जाएंगे।
hr: Vaši trenutni bodovi bit će izgubljeni.
hu: Az aktuális pontjaid elvesznek.
id: Skor Anda saat ini akan hilang.
it: I punteggi attuali andranno persi.
ja: 現在のスコアが失われます。
ko: 현재 점수가 삭제됩니다.
ms: Skor semasa anda akan hilang.
nb: Dine nåværende poeng vil gå tabt.
nl: Je huidige punten gaan verloren.
pl: Twoje aktualne punkty zostaną utracone.
pt_br: Suas pontuações atuais serão perdidas.
pt_pt: As suas pontuações atuais serão perdidas.
ro: Scorurile actuale vor fi pierdute.
ru: Ваши текущие очки будут потеряны.
sk: Aktuálne skóre bude stratené.
sv: Dina nuvarande poäng försvinner.
th: คะแนนปัจจุบันของคุณจะหาย
tr: Mevcut puanlarınız kaybolacak.
uk: Ваші поточні очки будуть втрачені.
vi: Điểm hiện tại của bạn sẽ bị mất.
zh_hans: 当前分数将会丢失。
zh_hant: 目前分數將會遺失。
